[
    {
        "chapter": {
            "@osisID": "Ps.1", 
            "verse": [
                {
                    "@osisID": "Ps.1.1", 
                    "#text": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores."
                }, 
                {
                    "@osisID": "Ps.1.2", 
                    "#text": "Antes tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite."
                }, 
                {
                    "@osisID": "Ps.1.3", 
                    "#text": "Pois será como a árvore plantada junto a ribeiros de águas, a qual dá o seu fruto no seu tempo; as suas folhas não cairão, e tudo quanto fizer prosperará."
                }, 
                {
                    "@osisID": "Ps.1.4", 
                    "#text": "Não são assim os ímpios; mas são como a moinha que o vento espalha."
                }, 
                {
                    "@osisID": "Ps.1.5", 
                    "#text": "Por isso os ímpios não subsistirão no juízo, nem os pecadores na congregação dos justos."
                }, 
                {
                    "@osisID": "Ps.1.6", 
                    "#text": "Porque o Senhor conhece o caminho dos justos; porém o caminho dos ímpios perecerá."
                }
            ]
        }
    },
    {
        "chapter": {
            "@osisID": "Ps.2", 
            "verse": [
                {
                    "@osisID": "Ps.2.1", 
                    "#text": "Por que se amotinam os gentios, e os povos imaginam coisas vãs?"
                }, 
                {
                    "@osisID": "Ps.2.2", 
                    "#text": "Os reis da terra se levantam e os governos consultam juntamente contra o Senhor e contra o seu ungido, dizendo:"
                }, 
                {
                    "@osisID": "Ps.2.3", 
                    "#text": "Rompamos as suas ataduras, e sacudamos de nós as suas cordas."
                }, 
                {
                    "@osisID": "Ps.2.4", 
                    "#text": "Aquele que habita nos céus se rirá; o Senhor zombará deles."
                }, 
                {
                    "@osisID": "Ps.2.5", 
                    "#text": "Então lhes falará na sua ira, e no seu furor os turbará."
                }, 
                {
                    "@osisID": "Ps.2.6", 
                    "#text": "Eu, porém, ungi o meu Rei sobre o meu santo monte de Sião."
                }, 
                {
                    "@osisID": "Ps.2.7", 
                    "#text": "Proclamarei o decreto: o Senhor me disse: Tu és meu Filho, eu hoje te gerei."
                }, 
                {
                    "@osisID": "Ps.2.8", 
                    "#text": "Pede-me, e eu te darei os gentios por herança, e os fins da terra por tua possessão."
                }, 
                {
                    "@osisID": "Ps.2.9", 
                    "#text": "Tu os esmigalharás com uma vara de ferro; tu os despedaçarás como a um vaso de oleiro."
                }, 
                {
                    "@osisID": "Ps.2.10", 
                    "#text": "Agora, pois, ó reis, sede prudentes; deixai-vos instruir, juízes da terra."
                }, 
                {
                    "@osisID": "Ps.2.11", 
                    "#text": "Servi ao Senhor com temor, e alegrai-vos com tremor."
                }, 
                {
                    "@osisID": "Ps.2.12", 
                    "#text": "Beijai o Filho, para que se não ire, e pereçais no caminho, quando em breve se acender a sua ira; bem-aventurados todos aqueles que nele confiam."
                }
            ]
        }
    },
    {
        "chapter": {
            "@osisID": "Ps.3", 
            "verse": [
                {
                    "@osisID": "Ps.3.1", 
                    "#text": "Senhor, como se têm multiplicado os meus adversários! São muitos os que se levantam contra mim."
                }, 
                {
                    "@osisID": "Ps.3.2", 
                    "#text": "Muitos dizem da minha alma: Não há salvação para ele em Deus."
                }, 
                {
                    "@osisID": "Ps.3.3", 
                    "#text": "Mas tu, Senhor, és um escudo para mim, a minha glória, e o que exalta a minha cabeça."
                }, 
                {
                    "@osisID": "Ps.3.4", 
                    "#text": "Com a minha voz clamei ao Senhor, e ouviu-me desde o seu santo monte."
                }, 
                {
                    "@osisID": "Ps.3.5", 
                    "#text": "Eu me deitei e dormi; acordei, porque o Senhor me sustentou."
                }, 
                {
                    "@osisID": "Ps.3.6", 
                    "#text": "Não terei medo de dez milhares de pessoas que se puseram contra mim ao meu redor."
                }, 
                {
                    "@osisID": "Ps.3.7", 
                    "#text": "Levanta-te, Senhor; salva-me, Deus meu, pois feriste a todos os meus inimigos nos queixos; quebraste os dentes aos ímpios."
                }, 
                {
                    "@osisID": "Ps.3.8", 
                    "#text": "A salvação vem do Senhor; sobre o teu povo seja a tua bênção."
                }
            ]
        }
    }
]
